export const descriptions = [
  {
    title: `Создай пространство <br>для медитации`,
    text: `Если возможно, оборудуй особое место: какой-то уединённый уголок <br>
          в доме, такой своеобразный храм, где ты будешь медитировать. <br>
          Желательно не использовать это место ни для каких других целей, <br>
          т.к. каждое действие обладает своей собственной вибрацией. <br>
          Если получится сделать это место таким – неприкосновенным ни для чего, <br>
          кроме медитаций – то вскоре оно наполнится энергией и будет ждать <br>
          тебя – вот увидишь. Медитативное пространство станет тебе помогать,  <br>
          создавая определенную вибрацию, определенную атмосферу, <br>
          в которой тебе будет гораздо легче погружаться всё глубже  <br>
          и глубже.`
  },
  {
    title: `Назначь время <br>для медитации`,
    text: `Медитируй в одно и то же время. И вот почему. <br>
          Твои ум и тело – инерционные механизмы. Когда ты ежедневно <br>
          бедаешь в определенное время, твой ум в это время не хочет <br>
          ничего воспринимать, а тело требует пищу. Так и медитации. <br>
          Если их проводить в одно и то же время, то в системе ум-тело <br>
          возникнет триггер, который будет срабатывать именно в это время, <br>
          вызывая чувство медитативного голода, требующего удовлетворения.`
  },
  {
    title: `Создай атмосферу <br>для медитации`,
    text: `Надень удобную одежду, зажги в своём медитативном уголке <br>
          приятные благовония, притуши свет; если нужно, надень на глаза маску. <br>
          Всё это нужно для того, чтобы помочь себе находиться в приятной <br>
          тишине и ждать. Это погружает в расслабление. А когда ты расслаблена <br>
          и ждёшь, то нечто случается. Этого не достичь усилием воли, это <br>
          невозможно заставить произойти. Внутренний рай тебе открывается <br>
          по своему желанию, а не по твоему. Это как любовь. Она ведь сама <br>
          приходит. И происходит это, когда совершенно точно знаешь, что она <br>
          придёт. И при этом ты не торопишь, не продавливаешь и не суетишься. <br>
          Ты знаешь: она придёт. И она приходит.`
  }
]